Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Башинформ 01.08-03.08 (1893).tmx
Source language: ru
Languages: ba

source: В период с 7 по 17 сентября открепительные удостоверения можно будет получить в помещениях участковых избирательных комиссий.
ba: 7 сентябрҙән 17-нә тиклем танытмаларҙы участка һайлау комиссиялары биналарында алырға була.

source: Информация о том, где и на каком избирательном участке можно проголосовать доступна на официальном сайте Центризбиркома Башкортостана через поисковую систему «Найди свой участок».
ba: Ҡайҙа һәм ҡайһы һайлау участкаһында тауыш биреү мөмкинлеге тураһында мәғлүмәт Башҡортостан Үҙәк һайлау комиссияһының рәсми сайтында бирелгән.

source: Вся информация о предстоящих избирательных кампаниях доступна также в открытой группе ТИК Калининского района соцсети «ВКонтакте».
ba: «Бәйләнештә» социаль селтәрендә Калинин районының территориаль һайлау комиссияһы төркөмөндә лә һайлау кампаниялары хаҡында мәғлүмәт б

source: В Башкортостане до 2021 года появятся музей-пасека под открытым небом, комбинат по переработке продуктов пчеловодства мощностью три тысячи тонн фасованного мёда в год, а также показательная пасека по разведению башкирской породы пчёл.
ba: 2021 йылға тиклем Башҡортостанда асыҡ һауала умарталыҡ музейы, бал эшкәртеү комбинаты, шулай уҡ башҡорт тоҡомло бал ҡорттарын үрсетеү буйынса өлгөлө умарталыҡ барлыҡҡа килә.

source: Правительство республики утвердило план мероприятий по подготовке Башкортостана к участию в 45-м Конгрессе Международной федерации пчеловодческих ассоциаций «Апимондия» в 2017 году в Стамбуле.
ba: Республика Хөкүмәте Башҡортостанды 2017 йылда Истанбулда «Апимондия» халыҡ-ара умартасылыҡ ассоциациялары федерацияһының 45-се конгресында ҡатнашыуға әҙерләү буйынса саралар планын раҫланы.

source: Соответствующий документ опубликован на официальном интернет-портале правовой информации РБ.
ba: Тейешле документ рәсми хоҡуҡи мәғлүмәт интернет-порталында баҫылған.

source: Согласно распоряжению, предстоит масштабная работа по продвижению заявки России на право проведения в Уфе в 2021 году 47-го Конгресса Международной федерации пчеловодческих ассоциаций путем участия республики в российских выставочно-ярмарочных и конгрессных мероприятиях с приглашением членов «Апимондии».
ba: Бойороҡҡа ярашлы, 2021 йылда Өфөлә халыҡ-ара умартасылыҡ ассоциациялары федерацияһының 47-се конгресын ҡабул итеү буйынса күләмле эш башҡарыу бурысы тора.

source: Большое внимание будет уделено инфраструктуре региона.
ba: Төбәк инфраструктураһына ҙур иғтибар бүленәсәк.

source: В государственном заповеднике «Шульган-Таш» и на прилегающей территории создадут все необходимые условия для встречи гостей 47-го Конгресса: улучшат подъездные пути, обеспечат делегатов качественной связью.
ba: «Шүлгәнташ» дәүләт ҡурсаулығында 47-се Конгресс ҡунаҡтарын ҡаршы алыу өсөн тейешле шарттар булдырыласаҡ: юлдар яҡшыртыласаҡ, делегаттар сифатлы элемтә менән тәьмин ителәсәк.

source: Как сообщало агентство «Башинформ», оргкомитет возглавил заместитель Премьер-министра Правительства РБ, руководитель Аппарата Правительства Илшат Тажитдинов.
ba: Ойоштороу комитетын Башҡортостан Хөкүмәте Премьер-министры урынбаҫары, Хөкүмәт Аппараты етәксеһе Илшат Тажетдинов етәкләне.

source: Синоптики Башкортостана прогнозируют усиление аномальной жары.
ba: Башҡортостан синоптиктары аномаль эҫелектең көсәйеүен фаразлай.

source: По данным регионального Управления по гидрометеорологии и мониторингу окружающей среды, в среду, 3 августа, днем температура воздуха составит 30-35 градусов тепла.
ba: Республиканың гидрометеорология һәм тирә-яҡ мөхит мониторингы идаралығы мәғлүмәттәре буйынса, шаршамбы, 3 августа, көндөҙ һауа температураһы 30-35 градус эҫе буласаҡ.

source: Местами пройдет небольшой кратковременный дождь, в некоторых районах гроза, ветер — порывистый.
ba: Урыны менән ҡыҫҡа ваҡытлы ямғыр яуасаҡ, ҡайһы бер райондарҙа йәшен йәшнәйәсәк, ел көсәйеүсән.

source: В четверг, 4 августа, ночью осадков не ожидается, столбик термометра покажет 16-21 градуса тепла.
ba: Кесаҙна, 4 августа, төндә яуым-төшөм көтөлмәй, термометр бағанаһы 16-21 градус йылы күрһәтәсәк.

source: Днем местами пройдет небольшой кратковременный дождь, гроза.
ba: Көндөҙ урыны менән ҡыҫҡа ваҡытлы ямғыр яуасаҡ.

source: Ветер южный, слабый, при грозе — порывистый.
ba: Ел көньяҡтан, талғын, йәшен ваҡытында көсәйеүсән.

source: Температура воздуха составит +30,+35 градусов.
ba: Һауа температураһы +30,+35 градус тәшкил итәсәк.

source: В пятницу, 5 августа, столбик термометра ночью покажет +16,+21 градуса, днем +29,+34.
ba: Йома, 5 августа, төндә +16,+21 градус, көндөҙ +29,+34.

source: Местами пройдут небольшие кратковременные дожди, в северных районах до умеренных, в некоторых районах — грозы.
ba: Урыны менән ҡыҫҡа ваҡытлы ямғыр яуасаҡ.

source: Ветер переменных направлений, слабый, при грозе — порывистый.
ba: Ел йүнәлешен үҙгәртеүсән, талғын, йәшен йәшнәгәндә көсәйеүсән.

source: Синоптики отмечают, в Башкортостане аномально жаркая погода е ожидается до 5 августа включительно.
ba: Синоптиктар билдәләүенсә, Башҡортостанда аномаль эҫелек 5 авгусҡа тиклем дауам итәсәк.

source: В Башкирии от отравления наркотиками умерли 12 человек за полгода.
ba: Ярты йыл эсендә Башҡортостанда 12 кеше наркотиктарҙан ағыуланып, 91-е сифатһыҙ араҡы эсеп вафат булған.

source: С января по июнь было зарегистрировано 105 случаев интоксикации наркотиками (в этом числе пять подростков) и 836 — спиртосодержащей продукцией (21 несовершеннолетний).
ba: Ғинуар айынан июнгә тиклем наркотиктар (105) һәм спиртлы продукция (836) менән ағыуланыу осраҡтары теркәлгән.

source: Зарегистрировано 490 случаев отравления лекарствами.
ba: Дарыу эсеп ағыуланыусылар һаны — 490.

source: В 207 случаях медикаменты употреблялись с целью суицида.
ba: 207 осраҡта медикаменттар суицид маҡсатында ҡулланылған.

source: Летальный исход наступил в 23 случаях.
ba: Шуларҙың 23-ө үлемгә килтергән.

source: Статистические данные сообщили в Роспотребнадзоре по РБ.
ba: Статистика мәғлүмәттәрен Башҡортостан буйынса Роспотребнадзор идаралығында хәбәр иттеләр.

source: В Уфе пройдет благотворительный проект, посвященный Году российского кино.
ba: Өфөлә Рәсәй киноһы йылына арналған хәйриә проекты ойошторола.

source: В его рамках 27 августа во время проведения Всероссийской акции «Ночь кино» состоится красочное шоу 3D Mapping.
ba: Уның сиктәрендә 27 августа «Кино төнө» Бөтә Рәсәй акцияһын үткәргән ваҡытта 3D Mapping шоуы була.

source: Музыкальное сопровождение обеспечит Национальный симфонический оркестр Башкортостана.
ba: Башҡортостандың Милли симфоник оркестры сараны музыкаль яҡтан биҙәй.

source: Местом проведения станет кинотеатр «Родина».
ba: Тамаша «Родина» кинотеатрында уҙа.

source: В программе шоу — выступления музыкальных коллективов.
ba: Шоу программала музыкаль коллективтарҙың сығыштары ҡаралған.

source: Композиции будут сопровождаться видеопроекцией из кинофильмов.
ba: Композициялар кинофильмдарҙағы видеопроекциялар менән оҙатып барыласаҡ.

source: Основная цель этого мероприятия — поддержка детей, нуждающихся в помощи.
ba: Сараның төп маҡсаты — ярҙамға мохтаж балаларға булышлыҡ итеү.

source: Проект проводится при поддержке Министерства культуры РБ.
ba: Проект Башҡортостандың Мәҙәниәт министрлығы ярҙамында уҙғарыла.

source: Денежные средства, полученные в рамках мероприятия, будут направлены в Благотворительный образовательный фонд «Мархамат».
ba: Сара барышында йыйылған аҡса «Мәрхәмәт» хәйриә фондына йүнәлтелә.

source: В Уфе в начале проспекта Октября появился сквер с рябинами и светильниками.
ba: Өфөлә Октябрь проспекты башында миләшле сквер буласаҡ.

source: Зеленую зону разбили у здания Уфимского колледжа ремесел и сервиса (профлицей №10).
ba: Өфө һөнәрселек һәм сервис колледжы (10-сы һөнәрселек лицейы) янында йәшел зона бүленде.

source: При проведении тендера город выделил на благоустройство сквера 3,5 млн рублей.
ba: Тендер үткәргәндә ҡала скверҙы төҙөкләндереү өсөн 3,5 миллион һум аҡса йүнәлтте.

source: Скверу дали имя Зайнаб Биишевой, здесь планируется поставить памятник писательнице.
ba: Скверға Зәйнәб Биишева исеме бирелде, бында яҙыусыға һәйкәл ҡуйырға ниәтләйҙәр.

source: «В последние годы в Уфе успешно реализуется концепция «Город в парке».
ba: «Һуңғы йылдарҙа Өфөлә «Парктағы ҡала» концепцияһы уңышлы тормошҡа ашырыла.

source: За пять лет отремонтировано 28 существующих и создано 17 новых зон отдыха.
ba: Биш йыл эсендә 28-е ремонтланған һәм 17 яңы ял итеү зоналары булдырылған.

source: Большое внимание уделяется улучшению освещенности пешеходных зон, созданию ярких цветников и клумб, обеспечению доступности парков и скверов для всех категорий населения», — проинформировали в администрации города.
ba: Йәйәүлеләр юлының яҡтыртылышын яҡшыртыуға, сағыу клумбалар яһауға, халыҡтың парктарҙа һәм скверҙарҙа ял итеүен тәьмин итеүгә ҙур иғтибар бүленә», — тип хәбәр иттеләр ҡала хакимиәтендә.

source: Аграрии Башкортостана собрали на сегодня около 1 млн тонн зерна.
ba: Бөгөнгә Башҡортостан аграрийҙары бер миллион самаһы ашлыҡ йыйҙы.

source: Как сообщили в пресс-службе Министерства сельского хозяйства республики, уборка урожая ведется во всех районах.
ba: Республика Ауыл хужалығы министрлығының матбуғат хеҙмәтендә хәбәр итеүҙәренсә, барлыҡ райондарҙа ла уңыш йыйыу бара.

source: Средняя урожайность составляет 21,1 центнера с гектара.
ba: Уртаса уңыш гектарҙан 21,1 центнер тәшкил итә.

source: Хороший урожай зерновых и зернобобовых культур собирают в эти дни в Чекмагушевском районе — по 30,5 центнера с гектара, Кармаскалинском — по 26,4 центнера и Стерлитамакском районе — по 25 центнеров.
ba: Ошо көндәрҙә Саҡмағош (гектарҙан 30,5 центнер), Ҡырмыҫҡалы (26,4 центнер) һәм Стәрлетамаҡ райондарында (25 центнер) иген һәм ҡуҙаҡлы культураларҙан яҡшы уңыш йыялар.

source: По данным Центра сельхозконсультирования РБ, зерновые и зернобобовые культуры скошены на площади, превышающей 0,5 млн га (28 процентов).
ba: Башҡортостан Ауыл хужалығын консультациялау үҙәге белдереүенсә, 0,5 миллион гектарҙан ашыу майҙандағы иген һәм ҡуҙаҡлы культуралар (28 процент) сабылған.

source: Как сообщало ранее агентство «Башинформ», в этом году зерновые и зернобобовые культуры предстоит убрать на площади 1804 тысячи га, из которых 409 тысяч га — озимые.
ba: «Башинформ» агентлығы хәбәр иткәнсә, быйыл 1804 мең гектар ерҙә уңыш йыйыу бурысы тора, шуларҙың 409 мең гектарын ужым культуралары биләй.
